<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>Test3</title>
        <link rel="stylesheet" type="text/css" href="css/index.css"> 
    </head>
    <body> 
        <div id="_1">
            <div>
                <div>
                    <p id="first">
                    这是2018年的第十三周。这季节春意盎然，有些人终于相逢。金正恩突然访问中国并会见习近平，完成上台后“外交首秀”。56岁的香港演员黄秋生，与前来相认的英国哥哥首度团聚。不过，春天虽到，寒意尚在。中美继续磨刀霍霍，誓要将贸易战“奉陪到底”。
                    </p>
                <div>
            <div>
        </div>
        <div id="_2">
            <div>
                <div>
                    <p id="second">
                    这是2018年的第十三周。这季节春意盎然，有些人终于相逢。金正恩突然访问中国并会见习近平，完成上台后“外交首秀”。56岁的香港演员黄秋生，与前来相认的英国哥哥首度团聚。不过，春天虽到，寒意尚在。中美继续磨刀霍霍，誓要将贸易战“奉陪到底”。
                    </p>
                <div>
            <div>
        </div>
        <div id="_3">
            <div>
                <div>
                    <p id="third">
                    这是2018年的第十三周。这季节春意盎然，有些人终于相逢。金正恩突然访问中国并会见习近平，完成上台后“外交首秀”。56岁的香港演员黄秋生，与前来相认的英国哥哥首度团聚。不过，春天虽到，寒意尚在。中美继续磨刀霍霍，誓要将贸易战“奉陪到底”。
                    </p>
                <div>
            <div>
        </div>
        <div id="_4">
            <div>
                <div>
                    <p id="forth">
                    这是2018年的第十三周。这季节春意盎然，有些人终于相逢。金正恩突然访问中国并会见习近平，完成上台后“外交首秀”。56岁的香港演员黄秋生，与前来相认的英国哥哥首度团聚。不过，春天虽到，寒意尚在。中美继续磨刀霍霍，誓要将贸易战“奉陪到底”。
                    </p>
                <div>
            <div>
        </div>
        <div  id="_5">
            <div>
                <div>
                    <p id="fifth">
                    这是2018年的第十三周。这季节春意盎然，有些人终于相逢。金正恩突然访问中国并会见习近平，完成上台后“外交首秀”。56岁的香港演员黄秋生，与前来相认的英国哥哥首度团聚。不过，春天虽到，寒意尚在。中美继续磨刀霍霍，誓要将贸易战“奉陪到底”。
                    </p>
                <div>
            <div>
        </div>
        <div id="_6">
            <div>
                <div>
                    <p id="sixth">
                    这是2018年的第十三周。这季节春意盎然，有些人终于相逢。金正恩突然访问中国并会见习近平，完成上台后“外交首秀”。56岁的香港演员黄秋生，与前来相认的英国哥哥首度团聚。不过，春天虽到，寒意尚在。中美继续磨刀霍霍，誓要将贸易战“奉陪到底”。
                    </p>
                <div>
            <div>
        </div>
        <div id="_7">
            <div>
                <div>
                    <p id="seventh">
                    这是2018年的第十三周。这季节春意盎然，有些人终于相逢。金正恩突然访问中国并会见习近平，完成上台后“外交首秀”。56岁的香港演员黄秋生，与前来相认的英国哥哥首度团聚。不过，春天虽到，寒意尚在。中美继续磨刀霍霍，誓要将贸易战“奉陪到底”。
                    </p>
                <div>
            <div>
        </div>
    </body>
</html>



